{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": false, "strip_accents": null, "do_basic_tokenize": false, "never_split": null, "special_tokens_map_file": "c:\\Users\\PC\\Desktop\\mooho\\repos\\TEMLM\\model\\tokenizer\\textTokenizer\\special_tokens_map.json", "name_or_path": "c:\\Users\\PC\\Desktop\\mooho\\repos\\TEMLM\\model\\tokenizer\\textTokenizer", "tokenizer_class": "BertTokenizer"}