{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "[UNK0]": 7,
      "[UNK1]": 8,
      "[UNK2]": 9,
      "[UNK3]": 10,
      "[UNK4]": 11,
      "[UNK5]": 12,
      "[UNK6]": 13,
      "[UNK7]": 14,
      "[UNK8]": 15,
      "[UNK9]": 16,
      "[unused0]": 17,
      "[unused1]": 18,
      "[unused2]": 19,
      "[unused3]": 20,
      "[unused4]": 21,
      "[unused5]": 22,
      "[unused6]": 23,
      "[unused7]": 24,
      "[unused8]": 25,
      "[unused9]": 26,
      "[unused10]": 27,
      "[unused11]": 28,
      "[unused12]": 29,
      "[unused13]": 30,
      "[unused14]": 31,
      "[unused15]": 32,
      "[unused16]": 33,
      "[unused17]": 34,
      "[unused18]": 35,
      "[unused19]": 36,
      "[unused20]": 37,
      "[unused21]": 38,
      "[unused22]": 39,
      "[unused23]": 40,
      "[unused24]": 41,
      "[unused25]": 42,
      "[unused26]": 43,
      "[unused27]": 44,
      "[unused28]": 45,
      "[unused29]": 46,
      "[unused30]": 47,
      "[unused31]": 48,
      "[unused32]": 49,
      "[unused33]": 50,
      "[unused34]": 51,
      "[unused35]": 52,
      "[unused36]": 53,
      "[unused37]": 54,
      "[unused38]": 55,
      "[unused39]": 56,
      "[unused40]": 57,
      "[unused41]": 58,
      "[unused42]": 59,
      "[unused43]": 60,
      "[unused44]": 61,
      "[unused45]": 62,
      "[unused46]": 63,
      "[unused47]": 64,
      "[unused48]": 65,
      "[unused49]": 66,
      "[unused50]": 67,
      "[unused51]": 68,
      "[unused52]": 69,
      "[unused53]": 70,
      "[unused54]": 71,
      "[unused55]": 72,
      "[unused56]": 73,
      "[unused57]": 74,
      "[unused58]": 75,
      "[unused59]": 76,
      "[unused60]": 77,
      "[unused61]": 78,
      "[unused62]": 79,
      "[unused63]": 80,
      "[unused64]": 81,
      "[unused65]": 82,
      "[unused66]": 83,
      "[unused67]": 84,
      "[unused68]": 85,
      "[unused69]": 86,
      "[unused70]": 87,
      "[unused71]": 88,
      "[unused72]": 89,
      "[unused73]": 90,
      "[unused74]": 91,
      "[unused75]": 92,
      "[unused76]": 93,
      "[unused77]": 94,
      "[unused78]": 95,
      "[unused79]": 96,
      "[unused80]": 97,
      "[unused81]": 98,
      "[unused82]": 99,
      "[unused83]": 100,
      "[unused84]": 101,
      "[unused85]": 102,
      "[unused86]": 103,
      "[unused87]": 104,
      "[unused88]": 105,
      "[unused89]": 106,
      "[unused90]": 107,
      "[unused91]": 108,
      "[unused92]": 109,
      "[unused93]": 110,
      "[unused94]": 111,
      "[unused95]": 112,
      "[unused96]": 113,
      "[unused97]": 114,
      "[unused98]": 115,
      "[unused99]": 116,
      "!": 117,
      "\"": 118,
      "#": 119,
      "$": 120,
      "%": 121,
      "&": 122,
      "'": 123,
      "(": 124,
      ")": 125,
      "*": 126,
      "+": 127,
      ",": 128,
      "-": 129,
      ".": 130,
      "/": 131,
      "0": 132,
      "1": 133,
      "2": 134,
      "3": 135,
      "4": 136,
      "5": 137,
      "6": 138,
      "7": 139,
      "8": 140,
      "9": 141,
      ":": 142,
      ";": 143,
      "<": 144,
      "=": 145,
      ">": 146,
      "?": 147,
      "@": 148,
      "[": 149,
      "\\": 150,
      "]": 151,
      "^": 152,
      "_": 153,
      "`": 154,
      "a": 155,
      "b": 156,
      "c": 157,
      "d": 158,
      "e": 159,
      "f": 160,
      "g": 161,
      "h": 162,
      "i": 163,
      "j": 164,
      "k": 165,
      "l": 166,
      "m": 167,
      "n": 168,
      "o": 169,
      "p": 170,
      "q": 171,
      "r": 172,
      "s": 173,
      "t": 174,
      "u": 175,
      "v": 176,
      "w": 177,
      "x": 178,
      "y": 179,
      "z": 180,
      "{": 181,
      "|": 182,
      "}": 183,
      "~": 184,
      "°": 185,
      "±": 186,
      "·": 187,
      "×": 188,
      "÷": 189,
      "˚": 190,
      "α": 191,
      "β": 192,
      "θ": 193,
      "π": 194,
      "σ": 195,
      "ω": 196,
      "․": 197,
      "…": 198,
      "‧": 199,
      "′": 200,
      "℃": 201,
      "→": 202,
      "⇨": 203,
      "∅": 204,
      "∈": 205,
      "∘": 206,
      "∙": 207,
      "∞": 208,
      "∠": 209,
      "∣": 210,
      "∩": 211,
      "∪": 212,
      "≠": 213,
      "≤": 214,
      "≥": 215,
      "≦": 216,
      "≧": 217,
      "⊂": 218,
      "⋅": 219,
      "⋯": 220,
      "│": 221,
      "△": 222,
      "◎": 223,
      "◦": 224,
      "ㄱ": 225,
      "ㄴ": 226,
      "ㄷ": 227,
      "ㆍ": 228,
      "㎍": 229,
      "㎎": 230,
      "㎏": 231,
      "㎝": 232,
      "가": 233,
      "각": 234,
      "거": 235,
      "경": 236,
      "고": 237,
      "과": 238,
      "그": 239,
      "금": 240,
      "나": 241,
      "넓": 242,
      "년": 243,
      "는": 244,
      "능": 245,
      "닌": 246,
      "닐": 247,
      "다": 248,
      "단": 249,
      "데": 250,
      "때": 251,
      "또": 252,
      "로": 253,
      "리": 254,
      "림": 255,
      "만": 256,
      "면": 257,
      "미": 258,
      "배": 259,
      "벨": 260,
      "분": 261,
      "사": 262,
      "삼": 263,
      "상": 264,
      "서": 265,
      "소": 266,
      "수": 267,
      "시": 268,
      "실": 269,
      "아": 270,
      "않": 271,
      "액": 272,
      "에": 273,
      "연": 274,
      "와": 275,
      "우": 276,
      "원": 277,
      "유": 278,
      "율": 279,
      "은": 280,
      "의": 281,
      "이": 282,
      "인": 283,
      "일": 284,
      "자": 285,
      "정": 286,
      "지": 287,
      "직": 288,
      "집": 289,
      "짝": 290,
      "초": 291,
      "총": 292,
      "평": 293,
      "하": 294,
      "함": 295,
      "합": 296,
      "형": 297,
      "홀": 298,
      "후": 299,
      "！": 300,
      "＋": 301,
      "－": 302,
      "：": 303,
      "＜": 304,
      "＝": 305,
      "＞": 306,
      "ｃ": 307,
      "｜": 308,
      "ﾟ": 309,
      "##b": 310,
      "##c": 311,
      "##3": 312,
      "##0": 313,
      "##o": 314,
      "##g": 315,
      "##x": 316,
      "##q": 317,
      "##r": 318,
      "##t": 319,
      "##2": 320,
      "##h": 321,
      "##a": 322,
      "##＋": 323,
      "##8": 324,
      "##6": 325,
      "##i": 326,
      "##n": 327,
      "##u": 328,
      "##s": 329,
      "##e": 330,
      "##d": 331,
      "##1": 332,
      "##≦": 333,
      "##l": 334,
      "##p": 335,
      "##＜": 336,
      "##→": 337,
      "##4": 338,
      "##k": 339,
      "##w": 340,
      "##°": 341,
      "##5": 342,
      "##f": 343,
      "##⊂": 344,
      "##9": 345,
      "##7": 346,
      "##m": 347,
      "##＞": 348,
      "##z": 349,
      "##v": 350,
      "##와": 351,
      "##y": 352,
      "##는": 353,
      "##실": 354,
      "##수": 355,
      "##㎏": 356,
      "##＝": 357,
      "##℃": 358,
      "##≤": 359,
      "##⇨": 360,
      "##짝": 361,
      "##림": 362,
      "##◎": 363,
      "##집": 364,
      "##합": 365,
      "##∩": 366,
      "##∞": 367,
      "##형": 368,
      "##인": 369,
      "##경": 370,
      "##우": 371,
      "##이": 372,
      "##율": 373,
      "##×": 374,
      "##㎝": 375,
      "##의": 376,
      "##배": 377,
      "##가": 378,
      "##아": 379,
      "##닌": 380,
      "##넓": 381,
      "##≠": 382,
      "##j": 383,
      "##≧": 384,
      "##자": 385,
      "##연": 386,
      "##α": 387,
      "##만": 388,
      "##원": 389,
      "##정": 390,
      "##⋅": 391,
      "##각": 392,
      "##θ": 393,
      "##고": 394,
      "##π": 395,
      "##또": 396,
      "##하": 397,
      "##은": 398,
      "##∈": 399,
      "##ﾟ": 400,
      "##금": 401,
      "##홀": 402,
      "##│": 403,
      "##에": 404,
      "##서": 405,
      "##미": 406,
      "##분": 407,
      "##능": 408,
      "##지": 409,
      "##않": 410,
      "##다": 411,
      "##시": 412,
      "##벨": 413,
      "##∙": 414,
      "##∣": 415,
      "##∘": 416,
      "##평": 417,
      "##거": 418,
      "##리": 419,
      "##직": 420,
      "##년": 421,
      "##≥": 422,
      "##∅": 423,
      "##◦": 424,
      "##일": 425,
      "##때": 426,
      "##∪": 427,
      "##과": 428,
      "##로": 429,
      "##소": 430,
      "##면": 431,
      "##상": 432,
      "##총": 433,
      "##액": 434,
      "##˚": 435,
      "##함": 436,
      "##닐": 437,
      "un": 438,
      "##se": 439,
      "##use": 440,
      "unuse": 441,
      "unused": 442,
      "##00": 443,
      "##og": 444,
      "##ot": 445,
      "10": 446,
      "log": 447,
      "##ar": 448,
      "##in": 449,
      "##ro": 450,
      "##le": 451,
      "##os": 452,
      "##ig": 453,
      "20": 454,
      "##qr": 455,
      "12": 456,
      "le": 457,
      "##qrt": 458,
      "##ft": 459,
      "##ta": 460,
      "##10": 461,
      "##dot": 462,
      "bar": 463,
      "##ht": 464,
      "16": 465,
      "##log": 466,
      "##ight": 467,
      "15": 468,
      "100": 469,
      "##eta": 470,
      "13": 471,
      "ab": 472,
      "##im": 473,
      "##dots": 474,
      "##ph": 475,
      "##root": 476,
      "##cos": 477,
      "cdots": 478,
      "##right": 479,
      "##lph": 480,
      "##ab": 481,
      "##11": 482,
      "30": 483,
      "su": 484,
      "##sin": 485,
      "##sqrt": 486,
      "##lpha": 487,
      "##ma": 488,
      "14": 489,
      "cos": 490,
      "sin": 491,
      "left": 492,
      "11": 493,
      "50": 494,
      "##20": 495,
      "##ng": 496,
      "##er": 497,
      "##pi": 498,
      "18": 499,
      "19": 500,
      "in": 501,
      "##arro": 502,
      "25": 503,
      "ln": 504,
      "17": 505,
      "24": 506,
      "ro": 507,
      "27": 508,
      "##heta": 509,
      "##＜a": 510,
      "##25": 511,
      "##left": 512,
      "root": 513,
      "sqrt": 514,
      "##de": 515,
      "##ver": 516,
      "oa": 517,
      "##ec": 518,
      "##ln": 519,
      "##40": 520,
      "unk": 521,
      "unused3": 522,
      "unused8": 523,
      "unused6": 524,
      "unused5": 525,
      "unused9": 526,
      "unused7": 527,
      "##ime": 528,
      "##cm": 529,
      "##an": 530,
      "29": 531,
      "200": 532,
      "40": 533,
      "ang": 534,
      "##15": 535,
      "unused4": 536,
      "2x": 537,
      "60": 538,
      "alpha": 539,
      "pi": 540,
      "##13": 541,
      "0≦": 542,
      "2a": 543,
      "99": 544,
      "ap": 545,
      "##30": 546,
      "##＜b": 547,
      "unused2": 548,
      "35": 549,
      "bc": 550,
      "2n": 551,
      "36": 552,
      "90": 553,
      "ge": 554,
      "ob": 555,
      "##2x": 556,
      "angle": 557,
      "00": 558,
      "21": 559,
      "2root": 560,
      "98": 561,
      "ac": 562,
      "theta": 563,
      "##pr": 564,
      "inf": 565,
      "23": 566,
      "22": 567,
      "28": 568,
      "48": 569,
      "beta": 570,
      "sq": 571,
      "tan": 572,
      "##ge": 573,
      "##ri": 574,
      "##ap": 575,
      "##am": 576,
      "##km": 577,
      "##50": 578,
      "unused1": 579,
      "##leq": 580,
      "abc": 581,
      "##cosx": 582,
      "sub": 583,
      "02": 584,
      "32": 585,
      "38": 586,
      "34": 587,
      "47": 588,
      "ao": 589,
      "be": 590,
      "op": 591,
      "##over": 592,
      "##x≦": 593,
      "##60": 594,
      "##il": 595,
      "##set": 596,
      "##00m": 597,
      "##sqrt3": 598,
      "##arrow": 599,
      "95": 600,
      "ad": 601,
      "pr": 602,
      "sig": 603,
      "var": 604,
      "vec": 605,
      "##bc": 606,
      "##ad": 607,
      "##＜1": 608,
      "leq": 609,
      "##root3": 610,
      "##sinx": 611,
      "0＜": 612,
      "000": 613,
      "33": 614,
      "37": 615,
      "65": 616,
      "92": 617,
      "ax": 618,
      "cd": 619,
      "pf": 620,
      "##op": 621,
      "##rc": 622,
      "##theta": 623,
      "##68": 624,
      "##up": 625,
      "##14": 626,
      "##17": 627,
      "##경우": 628,
      "##연수": 629,
      "int": 630,
      "44": 631,
      "97": 632,
      "ba": 633,
      "##ba": 634,
      "##ca": 635,
      "##32": 636,
      "##tri": 637,
      "##64": 638,
      "##＞0": 639,
      "##자연수": 640,
      "sum": 641,
      "sigma": 642,
      "0＜a": 643,
      "2b": 644,
      "64": 645,
      "67": 646,
      "75": 647,
      "77": 648,
      "aq": 649,
      "ae": 650,
      "lim": 651,
      "over": 652,
      "pa": 653,
      "##80": 654,
      "##65": 655,
      "##12": 656,
      "##＜c": 657,
      "##＜2": 658,
      "##56": 659,
      "##fg": 660,
      "##＞1": 661,
      "##인경우": 662,
      "202": 663,
      "##root2": 664,
      "##ln2": 665,
      "3a": 666,
      "300": 667,
      "45": 668,
      "52": 669,
      "68": 670,
      "70": 671,
      "bo": 672,
      "ch": 673,
      "ca": 674,
      "ci": 675,
      "de": 676,
      "eq": 677,
      "om": 678,
      "po": 679,
      "ph": 680,
      "right": 681,
      "x는": 682,
      "##ang": 683,
      "##sil": 684,
      "##et": 685,
      "##lu": 686,
      "##pq": 687,
      "##95": 688,
      "102": 689,
      "0≦x≦": 690,
      "geq": 691,
      "sqs": 692,
      "##sete": 693,
      "##silo": 694,
      "04": 695,
      "2k": 696,
      "2log": 697,
      "3x": 698,
      "3n": 699,
      "3log": 700,
      "58": 701,
      "55": 702,
      "66": 703,
      "72": 704,
      "78": 705,
      "80": 706,
      "84": 707,
      "87": 708,
      "94": 709,
      "bx": 710,
      "bu": 711,
      "bd": 712,
      "co": 713,
      "ce": 714,
      "gam": 715,
      "ma": 716,
      "oc": 717,
      "oh": 718,
      "pq": 719,
      "qr": 720,
      "##ag": 721,
      "##al": 722,
      "##alpha": 723,
      "##600": 724,
      "##18": 725,
      "##19": 726,
      "##96": 727,
      "##＞b": 728,
      "##＞c": 729,
      "##000": 730,
      "120": 731,
      "1000": 732,
      "180": 733,
      "##imes": 734,
      "##prime": 735
    }
  }
}